const dmedved = [
    {
      title: 'Ваш любимый цвет?',
      variants: ['Коричневый', 'Cерый', 'Черный', 'Белый', 'Я слепой'],
      correct: 0,
    },
    {
      title: 'Ваш любимый напиток?',
      variants: ['Чай', 'Кофе', 'Какао', 'Просто вода', 'Заряженная вода'],
      correct: 0,
    },
    {
      title: 'Сколько в спите?',
      variants: ['Сон для слабых', '6 часов', '8 часов', '10 часов', 'Я не просыпаюсь'],
      correct: 0,
    },
    {
      title: 'Ваше любимое время года',
      variants: ['Мне все-равно, я не выхожу на улицу','Весна', 'Лето', 'Осень', 'Зима'],
      correct: 1,
    },
    {
      title: 'Вас согревает?',
      variants: ['Теплотрасса', 'Батарея есть и норм', 'Комин', 'Печь', 'Я йети'],
      correct: 2,
    },
  ];

  export default dmedved