const dpaket = [
    {
      title: 'Ваш любимый цвет?',
      variants: ['Я дальтоник', 'Синий', 'Черный', 'Зеленый'],
      correct: 0,
    },
    {
      title: 'Ваше любимое время года',
      variants: ['Мне все-равно, я не выхожу на улицу','Весна', 'Лето', 'Осень', 'Зима'],
      correct: 1,
    },
    {
      title: 'Где вы покупаете продукты?',
      variants: ['Ищу еду на помойке', 'В магазинчике у дома', 'В торговом центре'],
      correct: 2,
    },
    {
      title: 'Можете ли вы надеть дырявые носки?',
      variants: ['Да', 'Нет','У меня есть только дырявые','Могу не заметить в спешке'],
      correct: 2,
    },
    
    {
      title: 'Кто вы по темпераменту?',
      variants: ['Флегматик', 'Сангвиник', 'Холерик', 'Меланхолик'],
      correct: 2,
    },

    
  ];

  export default dpaket