const dveter = [
    {
      title: 'Ваш любимый цвет?',
      variants: ['Я дальтоник', 'Синий', 'Черный', 'Зеленый', 'Я слепой'],
      correct: 0,
    },
    {
      title: 'Ваш любимый напиток?',
      variants: ['Чай', 'Кофе', 'Какао', 'Просто вода', 'Заряженная вода'],
      correct: 0,
    },
    {
      title: 'Зимой вы носите?',
      variants: ['Вязанную шапку', 'Шапку с помпоном', 'Ушанку из меха', 'Кепарик', 'Хожу в капюшоне'],
      correct: 0,
    },
    {
      title: 'Ваше любимое время года',
      variants: ['Мне все-равно, я не выхожу на улицу','Весна', 'Лето', 'Осень', 'Зима'],
      correct: 1,
    },
    {
      title: 'Вас согревает?',
      variants: ['Теплотрасса', 'Батарея есть и норм', 'Комин', 'Печь', 'Я йети'],
      correct: 2,
    },
  ];

  export default dveter